/* NSTextField (1 hour) : <title:1 hour> (oid:10) */
"1 hour" = "1 hour";

/* NSTextField (5 minutes) : <title:5 minutes> (oid:9) */
"5 minutes" = "5 minutes";

/* NSTextField (5 minutes ) : <title:5 minutes
> (oid:19) */
"5 minutes\n" = "5 minutes\n";

/* NSButton (Automatically reload programs) : <title:Automatically reload programs> (oid:14) */
"Automatically reload programs" = "Automatically reload programs";

/* NSButton (Check for updates at startup) : <title:Check for updates at startup> (oid:52) */
"Check for updates at startup" = "Check for updates at startup";

/* NSTabViewItem : <title:General> (oid:39) */
"General" = "General";

/* NSPanel (Preferences) : <title:Preferences> (oid:5) */
"Preferences" = "Preferences";

/* NSTextField (Reload delay) : <title:Reload delay> (oid:15) */
"Reload delay" = "Reload delay";

/* NSButtonCell (Satellite programs) : <title:Satellite programs> (oid:45) */
"Satellite programs" = "Satellite programs";

/* NSTabViewItem : <title:Sources> (oid:40) */
"Sources" = "Sources";

/* NSButtonCell (Terrestrial programs) : <title:Terrestrial programs> (oid:43) */
"Terrestrial programs" = "Terrestrial programs";

/* NSTabViewItem : <title:Update> (oid:50) */
"Update" = "Update";

